[
    {"song": "Trockenschütteln", "lyric": "Hast Du kein Handtuch, nicht mal einen Lappen?"},
    {"song": "Trockenschütteln", "lyric": "Doch nun saß sie hier, ohne Papier, und sie war es leid!"},
    {"song": "Trockenschütteln", "lyric": "Jeden Morgen macht sie noch den Abwasch, bevor sie zur Schule geht"},
    {"song": "Trockenschütteln", "lyric": "Da spürte sie am Druck ihres Kleidersaums, dass sie mal zum Lokus muss!"},
    {"song": "Trockenschütteln", "lyric": "Gestern Abend waren sie im Kino,der neue Freund neben ihr"},

    {"song": "Shit-Man", "lyric": "Ich mach auf Africoca, mutig wie ich bin"},
    {"song": "Shit-Man", "lyric": "Er hat's nun mal mit den Hundehaufen"},
    {"song": "Shit-Man", "lyric": "Ich halt das nicht mehr aus, schmeißt diesen Stinker raus!"},
    {"song": "Shit-Man", "lyric": "Ich ging über'n Ku'damm, da seh' ich eine Frau"},
    {"song": "Shit-Man", "lyric": "Er brauchz nur über'n Bürgersteig zu laufen"},
    {"song": "Shit-Man", "lyric": "Zum Abschied bekam ich von 'ner Freundin keinen Kuss"},
    {"song": "Shit-Man", "lyric": "Als ich in was Weiches trat, in was ich auch noch fiel"},

    {"song": "Rasenmähen", "lyric": "Immer sonntags muss ich Rasenmähen"},
    {"song": "Rasenmähen", "lyric": "Meine Hoffnung ist das Wochenende, wenn nur Vater nicht immer Arbeit fände"},
    {"song": "Rasenmähen", "lyric": "In der Schule renn' ich um wie ein eingeschlossenes Tier"},
    {"song": "Rasenmähen", "lyric": "Ich 'ess nichts mehr und meine Freunde sorgen sich"},

    {"song": "Magen", "lyric": "Im letzten Frühjahr fuhren wir nach Flandern"},
    {"song": "Magen", "lyric": "Doch plötzlich fühlte ich mich wie ein Lappen"},
    {"song": "Magen", "lyric": "Der Rummelplatz ist ein ganz kunterbunter"},
    {"song": "Magen", "lyric": "Das war zu viel gewesen für den lieben Magen"},
    {"song": "Magen", "lyric": "Wir waren letzten Donnerstag beim Essen"},
    {"song": "Magen", "lyric": "Die Achterbahn, die fuhr ich rauf und runter"},
    {"song": "Magen", "lyric": "Und an zwei Eisenpfeilern sah ich’s kleben, was ich so eben am Wurststand aß"},

    {"song": "Voodoo-Mann", "lyric": "Damit Du heute nicht gehst, schenkst Du mir bitte Deine Füße"},
    {"song": "Voodoo-Mann", "lyric": "Oh, Herz aller Liebste, gib's mir 1000 Kokosnüsse"},
    {"song": "Voodoo-Mann", "lyric": "Wenn ich im Dschungel angeln geh und plötzlich vor 'nem Weibe steh' [...]"},
    {"song": "Voodoo-Mann", "lyric": "Dann spring ich rum und singe ihr den Song vom alten Voodoo-Man"},
    {"song": "Voodoo-Mann", "lyric": "Oh, Herz aller Liebste, lege mir die Welt zu Füßen"},

    {"song": "Ökomädchen", "lyric": "Erhörst Du mich, oh Mädchen mein, tret' ich bei Greenpeace ein!"},
    {"song": "Ökomädchen", "lyric": "Dafür schmeiß ich Müll in den Wald, und mache Robbenbabys kalt"},
    {"song": "Ökomädchen", "lyric": "Legst Du drauf wert, fress' ich auch Gras"},
    {"song": "Ökomädchen", "lyric": "Strubbelig dein kurzes Haar, wasserblau dein Augenpaar"},
    {"song": "Ökomädchen", "lyric": "Doch anders als das Diskopack, trug sie 'nen Kartoffelsack"},
    {"song": "Ökomädchen", "lyric": "Oh, Ökomädchen werde mein. Was kann schöner sein?"},
    {"song": "Ökomädchen", "lyric": "Wasserblau dein Augenpaar, unter den Achseln war sie nicht rasiert."},
    {"song": "Ökomädchen", "lyric": "Warum hab ich's bei dir bloß nie probiert?"},

    {"song": "Fahrrad Fahr'n", "lyric": "Ich werd jetzt Mitglied im Manta Club Berlin!"},
    {"song": "Fahrrad Fahr'n", "lyric": "Jeder hat ein Auto, das muss heut sein"},
    {"song": "Fahrrad Fahr'n", "lyric": "Ich hab ein altes Fahrrad, genau wie ich es brauch"},
    {"song": "Fahrrad Fahr'n", "lyric": "Doch schöne neue Autos tangieren mich peripher"},
    {"song": "Fahrrad Fahr'n", "lyric": "Ich hol' mir neue Felgen aus Leichtmetall und Krom"},
    {"song": "Fahrrad Fahr'n", "lyric": "Mit einem Turbolager rauch ich die anderen auf!"},

    {"song": "Bezahlen", "lyric": "Doch in letzter Zeit fühl ich mich zunehmend bereit, für ein Rendezvous"},
    {"song": "Bezahlen", "lyric": "Ich bezahle! Ich bezahle! Ich bezahle!"},
    {"song": "Bezahlen", "lyric": "Ich bin nicht schön, bin auch nicht sportlich, doch mein Begehr ist ritterlich"},

    {"song": "Schön", "lyric": "Ich liebe Dich wie ein Rhinozeros, dreh' mich um und schlafe ein"},
    {"song": "Schön", "lyric": "Ich steh' zwar nur auf dem Dancefloor rum, doch ich bin der Superstar"},
    {"song": "Schön", "lyric": "Prügeln sich dann Zwei und der eine fällt, trete ich von hinten rein"},
    {"song": "Schön", "lyric": "Ist mir langweilig, werde ich aktiv,stell so manchem Rocker ein Bein"},
    {"song": "Schön", "lyric": "Schon den ganzen Abend quatsche ich dich voll, bin galant, ein wahrer Charmeur"},

    {"song": "Lotto", "lyric": "Mein Auto rostet mir unter dem Arsch weg"},
    {"song": "Lotto", "lyric": "Er spielt schon seit Jahren in der Lotterie"},
    {"song": "Lotto", "lyric": "Mit Evelyn will ich seit Jahren, mal ganz weit weg in den Urlaub fahren"},
    {"song": "Lotto", "lyric": "\"Nein, du bist zu arm! Ich suche mir einen anderen Schwarm.\" "},
    {"song": "Lotto", "lyric": "Er ist ein Verlierer, gewonnen hat er nie!"},
    {"song": "Lotto", "lyric": "Mit Paula wollte ich einmal essen gehen, wir mussten an Huxey’s Imbiss stehen"},

    {"song": "Butterblume", "lyric": "Die Blumen die wiegen sich aufwärts den grauen Himmel empor"},
    {"song": "Butterblume", "lyric": "Du bist wie ein Engel im warmen Sommerwind"},
    {"song": "Butterblume", "lyric": "Du trägst eine Rose wie das Kind. Was macht das Kind?"},
    {"song": "Butterblume", "lyric": "Die Dämmerung kommt, der Mond scheint so fahl"},
    {"song": "Butterblume", "lyric": "Die Rosen, sie wollen mich stechen, das Blut fließt in Strömen, so rot"}
]