[
    {"lyric": "Ey, Sahnie, Bass-Solo!", "song": "Scheißtyp"},
    {"lyric": "Trittst du Hunde in der U-Bahn? (Hey, Hey)", "song": "Scheißtyp"},
    {"lyric": "Du warst scheiße schon als Kind", "song": "Scheißtyp"},
    
    {"lyric": "Und er bringt kleine Mädchen zur Strecke", "song": "Paul"},
    {"lyric": "Er scheint zu fliegen, genauso wie Supermann", "song": "Paul"},
    {"lyric": "Er hat ein gold'nes Kettchen, das ihm Glück bringt", "song": "Paul"},
    
    {"lyric": "Uns're Liebe war so schön", "song": "Kamelralley"},
    {"lyric": "Stundenlang habe ich dir auf der Geige vorgegeigt", "song": "Kamelralley"},
    {"lyric": "Ich sitz' schon Stunden hier und denk an dich", "song": "Kamelralley"},
    
    {"lyric": "Ich baute eine Frau zum Zeitvertreib", "song": "Frank'n'stein"},
    {"lyric": "Das Ding ging wieder in die Hose", "song": "Frank'n'stein"},
    {"lyric": "Als Sahnie Nummer drei sofort zu Asche zerfiel", "song": "Frank'n'stein"},
    
    {"lyric": "Und lächelt, denn er weiß, das Böse siegt immer", "song": "El Cattivo"},
    {"lyric": "Ja, so muss ein Cowboy sein, dreckig feige und gemein", "song": "El Cattivo"},
    {"lyric": "Seine kleine Beute verspielt er im Saloon", "song": "El Cattivo"},

    {"lyric": "Und er riet ihr aufzuhör'n, denn sie war total verharzt" , "song": "Claudia hat 'nen Schäferhund"},
    {"lyric": "Abends springt er in ihr Bett und dann geht es rund", "song": "Claudia hat 'nen Schäferhund"},
    {"lyric": "Claudia sieht Spitze aus", "song": "Claudia hat 'nen Schäferhund"},
    
    {"lyric": "Sie hieß Angelika und sie war plötzlich da", "song": "Mädchen"},
    {"lyric": "Marilyn (Monroe), Nastassja (Kinski), Boy (George) und Nena (Kerner)", "song": "Mädchen"},
    {"lyric": "Sie zog ins Nachbarhaus. Seitdem war alles aus", "song": "Mädchen"},
    
    {"lyric": "Ich war Mister Sexpistols, du warst Lady Punk", "song": "Mr. Sexpistols"},
    {"lyric": "Eine Träne rinnt mir über das Gesicht (Wo-ho), doch über die Aknepickel kommt sie nicht", "song": "Mr. Sexpistols"},
    {"lyric": "In der Monatskarte ein Foto von dir", "song": "Mr. Sexpistols"},
    
    {"lyric": "Er ist unrasiert und staubig, denn sein Tag war ziemlich lang", "song": "Micha"},
    {"lyric": "Tritt sein Pferd und reitet wütend in den Sonnenuntergang, yee-ha!", "song": "Micha"},
    {"lyric": "Und er spielt dies eine Lied, weil er gar kein andres kennt", "song": "Micha"},
    
    {"lyric": "Warum hast du mir das angetan? Ich hab's von einem Bekannten erfahr'n", "song": "Zu spät"},
    {"lyric": "Du liebst ihn nur, weil er ein Auto hat", "song": "Zu spät"},
    {"lyric": "Bei mir gab's nur Currywurst mit Pommes Frites", "song": "Zu spät"},
    
    {"lyric": "Ein paar Omas musst'n dran glaub'n und ich fuhr einige Regale um", "song": "Roter Minirock"},
    {"lyric": "Manchmal bescheißt sie mit dem Wechselgeld", "song": "Roter Minirock"},
    {"lyric": "Sie ist das Mädchen von Kasse vier!", "song": "Roter Minirock"},
    
    {"lyric": "Wehr dich nicht, es hat keinen Sinn", "song": "Schlaflied"},
    {"lyric": "Es beißt dir in den Hals und trinkt dein Blut", "song": "Schlaflied"},
    {"lyric": "Die Sonne geht auf und du bist tot", "song": "Schlaflied"},
    
    {"lyric": "Wie nennt man einen musikalischen Walfisch zum Mitrumtragen? Na, Wal-kman", "song": "Teenager Liebe"},
    {"lyric": "Als ich sie das erste Mal auf dem Schulhof sah", "song": "Teenager Liebe"},
    {"lyric": "Ich fragte eine Freundin nach der Nummer ihres Telefons", "song": "Teenager Liebe"},
    
    {"lyric": "Denn jetzt kommt, ja, jetzt kommt die Liebe physisch", "song": "Füße vom Tisch"},
    {"lyric": "Baby, Baby, du und isch, das wird einfach fürchterlisch", "song": "Füße vom Tisch"},
    {"lyric": "Der Rest, der kommt automatisch, drum nimm doch deine Quanten vom Tisch", "song": "Füße vom Tisch"}
]