[
    {"song": "Trockenschütteln", "lyric": "Hast Du kein Handtuch, nicht mal einen Lappen?"},
    {"song": "Trockenschütteln", "lyric": "Doch nun saß sie hier, ohne Papier, und sie war es leid!"},
    {"song": "Trockenschütteln", "lyric": "Jeden Morgen macht sie noch den Abwasch, bevor sie zur Schule geht"},

    {"song": "Shit-Man", "lyric": "Ich mach auf Africoca, mutig wie ich bin"},
    {"song": "Shit-Man", "lyric": "Er hat's nun mal mit den Hundehaufen"},
    {"song": "Shit-Man", "lyric": "Ich halt das nicht mehr aus, schmeißt diesen Stinker raus!"},

    {"song": "Rasenmähen", "lyric": "Immer sonntags muss ich Rasenmähen"},

    {"song": "Magen", "lyric": "Im letzten Frühjahr fuhren wir nach Flandern"},
    {"song": "Magen", "lyric": "Doch plötzlich fühlte ich mich wie ein Lappen"},
    {"song": "Magen", "lyric": "Der Rummelplatz ist ein ganz kunterbunter"},
    {"song": "Magen", "lyric": "Das war zu viel gewesen für den lieben Magen"},

    {"song": "Voodoo-Mann", "lyric": "Damit Du heute nicht gehst, schenkst Du mir bitte Deine Füße"},
    {"song": "Voodoo-Mann", "lyric": "Oh, Herz aller Liebste, gib's mir 1000 Kokosnüsse."},

    {"song": "Ökomädchen", "lyric": "Erhörst Du mich, oh Mädchen mein, tret' ich bei Greenpeace ein!"},
    {"song": "Ökomädchen", "lyric": "Dafür schmeiß ich Müll in den Wald, und mache Robbenbabys kalt"},
    {"song": "Ökomädchen", "lyric": "Legst Du drauf wert, fress' ich auch Gras"},
    {"song": "Ökomädchen", "lyric": "Strubbelig dein kurzes Haar, wasserblau dein Augenpaar"},
    {"song": "Ökomädchen", "lyric": "Doch anders als das Diskopack, trug sie 'nen Kartoffelsack"},

    {"song": "Fahrrad Fahr'n", "lyric": "Ich werd jetzt Mitglied im Manta Club Berlin!"},
    {"song": "Fahrrad Fahr'n", "lyric": "Jeder hat ein Auto, das muss heut sein"},
    {"song": "Fahrrad Fahr'n", "lyric": "Ich hab ein altes Fahrrad, genau wie ich es brauch"},

    {"song": "Bezahlen", "lyric": "Doch in letzter Zeit fühl ich mich zunehmend bereit, für ein Rendezvous"},
    {"song": "Bezahlen", "lyric": "Ich bezahle! Ich bezahle! Ich bezahle!"},

    {"song": "Schön", "lyric": "Ich liebe Dich wie ein Rhinozeros"},
    {"song": "Schön", "lyric": "Ich steh' zwar nur auf dem Dancefloor rum, doch ich bin der Superstar"},
    {"song": "Schön", "lyric": "Prügeln sich dann Zwei und der Eine fällt, trete ich von hinten rein"},

    {"song": "Lotto", "lyric": "Mein Auto rostet mir unter dem Arsch weg"},
    {"song": "Lotto", "lyric": "Er spielt schon seit Jahren in der Lotterie"},

    {"song": "Butterblume", "lyric": "Die Blumen die wiegen sich aufwärts den grauen Himmel empor"},
    {"song": "Butterblume", "lyric": "Die Rosen, sie wollen mich stechen, das Blut fließt in Strömen, so rot"}
]